[
    {
        "title": "Phan Minh Nhật - Chàng sinh viên Khoa Công nghệ Thông tin đam mê AI và hành trình ứng dụng vào y học",
        "created_at": "27/05/2025 13:42",
        "content": "Phan Minh Nhật, sinh viên năm cuối lớp 21TCLC_KHDL, ngành Công nghệ Thông tin (CNTT), chuyên ngành Khoa học dữ liệu và Trí tuệ nhân tạo thuộc Khoa CNTT tại Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN), là một trong những gương mặt trẻ đam mê trí tuệ nhân tạo với định hướng rõ ràng và những bước đi thực tế.",
        "image": "../images/news/0.jpg"
    },
    {
        "title": "Vinh danh Đại sứ TOEIC Việt Nam tháng 3 & 4/2025: Sinh viên Bách khoa xuất sắc khẳng định năng lực ngoại ngữ",
        "created_at": "22/05/2025 17:57",
        "content": "Sáng ngày 22/5/2025, tại Hội trường S02.01, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã phối hợp cùng IIG Việt Nam - Chi nhánh Đà Nẵng tổ chức chương trình Vinh danh Đại sứ TOEIC Việt Nam tháng 3 & 4/2025.",
        "image": "../images/news/1.jpg"
    },
    {
        "title": "Hàng nghìn sinh viên Bách khoa Đà Nẵng tranh tài tại Hội nghị sinh viên nghiên cứu khoa học năm học 2024 - 2025",
        "created_at": "29/03/2025 14:28",
        "content": "Ngày 29/3/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã tổ chức Hội nghị sinh viên nghiên cứu khoa học năm học 2024 - 2025.",
        "image": "../images/news/2.jpg"
    },
    {
        "title": "Lễ công bố các quyết định về công tác bổ nhiệm cán bộ Trường Đại học Bách khoa, ĐHĐN",
        "created_at": "10/03/2025 15:40",
        "content": "Sáng ngày 10/3/2025, Trường Đại học Bách khoa (ĐHBK), Đại học Đà Nẵng (ĐHĐN) long trọng tổ chức Lễ công bố các quyết định về công tác bổ nhiệm/bổ nhiệm lại các chức danh quản lý nhằm hoàn thiện bộ máy quản lý của Nhà trường.",
        "image": "../images/news/3.jpg"
    },
    {
        "title": "Nghiên cứu sinh Đoàn Phước Miền bảo vệ thành công luận án Tiến sĩ cấp trường, ngành Khoa học máy tính",
        "created_at": "10/03/2025 14:40",
        "content": "Sáng ngày 08/3/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã tổ chức đánh giá luận án Tiến sĩ cấp trường cho Nghiên cứu sinh (NCS) Đoàn Phước Miền với đề tài: “Dự đoán và định hướng luồng giao thông trong môi trường bất định”, ngành Khoa học máy tính. Đề tài được thực hiện bởi sự hướng dẫn khoa học của TS. Trần Thế Vũ - Viện Nghiên cứu và Đào tạo Việt - Anh, ĐHĐN và TS. Ngô Văn Sỹ - Trung tâm nghiên cứu điện tử, tin học, tự động hóa miền Trung.",
        "image": "../images/news/4.jpg"
    },
    {
        "title": "Lế ký kết Biên bản ghi nhớ hợp tác giữa Trường Đại học Bách khoa và Công ty TNHH Phần mềm FPT Miền Trung (Fsoft)",
        "created_at": "06/03/2025 07:28",
        "content": "Chiều ngày 05/3/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) và Công ty TNHH Phần mềm FPT Miền Trung (FSoft) đã ký kết Biên bản hợp tác trong các lĩnh vực đào tạo và nghiên cứu khoa học.",
        "image": "../images/news/5.jpg"
    },
    {
        "title": "Nghiên cứu sinh Nguyễn Thanh Tuấn bảo vệ thành công Luận án Tiến sĩ cấp Trường, ngành Khoa học máy tính",
        "created_at": "26/02/2025 08:36",
        "content": "Sáng ngày 22/02/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã tổ chức buổi bảo vệ Luận án Tiến sĩ cấp Trường cho Nghiên cứu sinh (NCS) Nguyễn Thanh Tuấn với đề tài: “Mô hình xác thực nghiệp vụ phần mềm theo hướng lập trình đặc tả”. Luận án được thực hiện với sự hướng dẫn khoa học của GS. TSKH. Lê Thành Nhân - Viện Công nghệ Quốc tế DNIIT, ĐHĐN và TS. Hoàng Thị Thanh Hà - Trường Đại học Kinh tế, ĐHĐN.",
        "image": "../images/news/6.jpg"
    },
    {
        "title": "Nghiên cứu sinh Đỗ Văn Nhỏ bảo vệ thành công luận án Tiến sĩ cấp trường, ngành Khoa học máy tính",
        "created_at": "20/01/2025 11:14",
        "content": "Sáng ngày 18/01/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã tổ chức đánh giá luận án Tiến sĩ cấp trường cho Nghiên cứu sinh (NCS) Đỗ Văn Nhỏ với đề tài: “Cải tiến chất lượng kiểm thử đột biến bậc cao”, ngành Khoa học máy tính.",
        "image": "../images/news/7.jpg"
    },
    {
        "title": "Trao đổi cơ hội hợp tác với Công ty Qorvo - Nhà cung cấp chip bán dẫn hàng đầu thế giới, về lĩnh vực Khoa học máy tính và Thiết kế chip",
        "created_at": "16/01/2025 16:41",
        "content": "Sáng ngày 16/01/2025, Trường Đại học Bách khoa, Đại học Đà Nẵng (ĐHĐN) đã có buổi tiếp đón và làm việc với Công ty Qorvo về lĩnh vực Khoa học máy tính và Thiết kế chip.",
        "image": "../images/news/8.jpg"
    },
    {
        "title": "10 dấu ấn, sự kiện nổi bật năm 2024",
        "created_at": "01/01/2025 13:58",
        "content": "10 dấu ấn, sự kiện nổi bật năm 2024",
        "image": "../images/news/9.jpg"
    }
]
  